export default [
  ['学科', '人数', '描述'],
  [
    '哲学',
    3293,
    "这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息这是一句很长很长的描述信息啊<img src='https://img0.baidu.com/it/u=2521003561,2654141216&fm=253&fmt=auto&app=138&f=JPEG?w=889&h=500' width='50px' />data.js",
  ],
  ['经济学', 3478],
  ['法学', 5308],
  ['教育学', 6162],
  ['文学', 6199],
  ['历史学', 5348],
  ['理学', 5295],
  [
    '工学',
    2499,
    '<img src="https://img0.baidu.com/it/u=2521003561,2654141216&fm=253&fmt=auto&app=138&f=JPEG?w=889&h=500" width="50px" />',
  ],
]
